module.exports = {
	"data" : [
        {
        	"author" : "謝繐吟",
        	"date" : "2015-01-15",
        	"content" : "她寫時事評論，不謾罵、意不在筆戰，要靠「說理」在網路時代舉足輕重十分難得，因為十分難行；後來我慢慢發現，人們不只因為苗博雅針砭角度出眾所以聆聽，更大的因素是：她的理說得平易近人，大家聽得懂她說什麼。",
        	"star": 824
        },
        {
        	"author" : "王希",
        	"date" : "2015-04-08",
        	"content" : "地方服務和問政紀錄良好，勤跑地方，真正關心居民生活。",
        	"star": 1
        },
        {
        	"author" : "Ly Cheng",
        	"date" : "2015-03-15",
        	"content" : "他疾如風，30秒通過法案。\n他徐如林，講話溫吞無邏輯。\n他侵掠如火，理財有道，人稱中和摩鐵王。\n他不動如山，面對批評，無動於衷。\n風林火山的真男人，誠摯推薦給一樣勇敢不怕死的台灣人。\n投他一票，真心不騙。",
        	"star": 77
        },
        {
        	"author" : "黃國昌",
        	"date" : "2015-01-24",
        	"content" : "嗯，一人五分鐘，果然沒有誤會這個假聽會的性質。\n發現主持人竟然是蕭家淇，突然覺得今天好像忘了帶太陽餅來送他。",
        	"star": 1987
        },
        {
        	"author" : "馮光遠",
        	"date" : "2015-03-24",
        	"content" : "其實剛回台灣時，我是挺喜歡施明德的\n可是隨著聽聞越來越多與他有關的資訊，我對他的反感也越來越深\n紅衫軍事件時，有天我整理相簿，看到有張施明德抱著我們家小丫頭的照片，我小心地把女兒的影像剪下留著，然後把照片扔了\n紅衫軍那堆頭頭，後來不少都出事\n如兩個晚上花掉納稅人兩億三千萬的「夢想家」幕後黑手盛治仁\n如性騷擾還要告人的許博允\n如抄襲外國設計師作品還振振有詞的范可欽\n更不要講關於紅衫軍帳目的紛紛擾擾\n反正，事情只要有施明德，哪天真相出來的時候，保證有一堆人會悔恨不已",
        	"star": 432
        }
	
	
	]
}

