
// 苗
// 阿草：最想推行的 3 個法案是？
// 勞基法
// 同性婚姻法
// 刑法

// 阿草：最關注的 3 個在地議題是？
// 文山區社區營造計畫
// 文山區青年創業補助
// 性別友善公共環境廣設

// 阿草：最想推行的 3 個法案是？
// 加薪四法
// 所得稅法
// 會計法

// 阿草：最關注的 3 個在地議題是？
// 中正區健身中心設備優化
// 中正國小合併案
// 快速道路拓寬 

 	   
module.exports = {
	"issues" : [
	    { "title" : "最想推行的 3 個法案是？",
	      "賴士葆" : "加薪四法、所得稅法、會計法",
	      "苗博雅" : "勞基法、民法、刑法",
	      "阮昭雄" : "加薪四法、所得稅法、會計法",
	      "余宛如" : "勞基法、民法、刑法"
	    },
	    { "title" : "最關注的 3 個在地議題是？",
 	      "賴士葆" : "中正區健身中心設備優化、中正國小合併案、以及快速道路拓寬。",
 	      "苗博雅" : "文山區社區營造計畫、文山區青年創業補助、以及性別友善公共環境廣設。",
 	      "阮昭雄" : "中正區健身中心設備優化、中正國小合併案、以及快速道路拓寬。",
 	      "余宛如" : "文山區社區營造計畫、文山區青年創業補助、以及性別友善公共環境廣設。"
 	    }
	]
}
