//
// 黨籍：中國國民黨
// 性別：男
// 出生年次：1951
// 3個想推行的法案
// 3個關注的地方議題
module.exports = {
	"issues" : [
	    { "title" : "黨籍",
	      "賴士葆" : "中國國民黨",
	      "苗博雅" : "社會民主黨",
	      "阮昭雄" : "民主進步黨",
	      "余宛如" : "綠黨"
	    },
	    { "title" : "性別",
	      "賴士葆" : "男",
	      "苗博雅" : "女",
	      "阮昭雄" : "男",
	      "余宛如" : "女"
	    },
	    { "title" : "出生年次",
	      "賴士葆" : "1951",
	      "苗博雅" : "1987",
	      "阮昭雄" : "1963",
	      "余宛如" : "1969"
	    },
	    { "title" : "想推行法案",
	      "賴士葆" : ["勞基法","監督條例","所得稅法"],
	      "苗博雅" : ["勞基法","民法","刑法"],
	      "阮昭雄" : ["選罷法","勞基法","監督條例"],
	      "余宛如" : ["環境基本法","公平交易法","政黨法"]
	    },
	    { "title" : "關注地方議題",
	      "賴士葆" : ["空氣污染","長者補助","稅法公平"],
	      "苗博雅" : ["空氣污染","長者補助","稅法公平"],
	      "阮昭雄" : ["空氣污染","長者補助","稅法公平"],
	      "余宛如" : ["空氣污染","長者補助","稅法公平"]
	    }
	]
}
