

module.exports = {
	"issues" : [
	    { "title" : "黨籍",
	      "賴士葆" : "中國國民黨",
	      "苗博雅" : "社會民主黨",
	      "阮昭雄" : "民主進步黨",
	      "余宛如" : "綠黨"
	    },
	    { "title" : "性別",
	      "賴士葆" : "男",
	      "苗博雅" : "女",
	      "阮昭雄" : "男",
	      "余宛如" : "女"
	    },
	    { "title" : "年齡",
	      "賴士葆" : "1951",
	      "苗博雅" : "1987",
	      "阮昭雄" : "1963",
	      "余宛如" : "1969"
	    },
	    { "title" : "學歷",
	      "賴士葆" : ["美國南加州大學工業與系統工程博士","成功大學機械系"],
	      "苗博雅" : ["台灣大學法律系學士","北一女中畢業"],
	      "阮昭雄" : "美國南加州大學工業與系統工程博士",
	      "余宛如" : "台灣大學法律系學士、北一女中畢業"
	    },
	    { "title" : "經歷",
	      "賴士葆" : ["第四、六、七、八屆立委"],
	      "苗博雅" : ["廢除死刑推動聯盟法務主任"],
	      "阮昭雄" : "第四、六、七、八屆立委",
	      "余宛如" : "廢除死刑推動聯盟法務主任"
	    }
	]
}
