// 子題：候選人是否支持核四立即停建？
// 丁守中--支持/贊成
// Quote：「核能四廠第一、二號機發電工程計畫」101億4,739萬9,000元全數刪除：投票贊成
// 院會表決，2012-12-14
// 來源網址：http://vote.ly.g0v.tw/vote/08-02-YS-13-001/
// 提案範例：

// 子題：候選人是否支持同性婚姻合法化？
// 尤美女--支持/贊成
// Quote：民法第972條「婚約由男女改為雙方」。
// 提案修法，2012-12-21
// 來源網址：http://lis.ly.gov.tw/lgcgi/ttsweb?@@E1F493E13479A97976B9
// 連署提案範例：

// 子題：候選人是否支持同性婚姻合法化？
// 田秋堇--支持/反對
// Quote：民法第972條「婚約由男女改為雙方」。
// 連署提案修法，2012-12-21
// 來源網址：http://lis.ly.gov.tw/lgcgi/ttsweb?@@E1F493E13479A97976B9
// 質詢範例：
// 如現在模式
// news範例：

// 子題：候選人是否支持醫療人員納入勞基法規範？
// 苗博雅--支持/贊成
// Quote：若大家認為一般勞工被拗朝七晚九、24小時待命不公平，醫護人員血汗值班不公平，那對公務員也應該如此，「如果我們認為公務員配合長官需求『朝七晚九』是正常的事情，那我們在爭取勞工勞動權、爭取醫護勞動權的路，又要怎麼走下去呢？」
// 新聞，2014-12-29
// 來源網址：http://www.ettoday.net/news/20141229/444862.htm

module.exports = {
	"data" : [
        {
            "name": "賴士葆",
            "date": "2014-12-18",
            "year": "2014",
            "month": "12",
            "day": "18",
            
            "subject" : "核四立即停建",
            "opinion": "反對",
            "type": "院會表決",
            "quote": "投票贊成提案：「核能四廠第一、二號機發電工程計畫」101億4,739萬9,000元全數刪除",
            
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/01/LCIDC01_1040101.pdf",
            "trustVote": "862"
        },
        {
            "name": "賴士葆",
            "date": "2015-01-20",
            "year": "2014",
            "month": "12",
            "day": "18",
            
            "subject" : "同性婚姻合法化",
            "opinion": "支持",
            "type": "連署修法提案",
            "quote": "民法第972條「婚約由男女改為雙方」",
            
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/01/LCIDC01_1040101.pdf",
            "trustVote": "12"
        },
        {
            "name": "賴士葆",
            "date": "2014-07-08",
            "year": "2014",
            "month": "12",
            "day": "18",
            
            "subject" : "醫療人員納入勞基法規範",
            "opinion": "支持",
            "type": "公開發言",
            "quote": "若大家認為一般勞工被拗朝七晚九、24小時待命不公平，醫護人員血汗值班不公平，那對公務員也應該如此，「如果我們認為公務員配合長官需求『朝七晚九』是正常的事情，那我們在爭取勞工勞動權、爭取醫護勞動權的路，又要怎麼走下去呢？」",
            
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/01/LCIDC01_1040101.pdf",
            "trustVote": "93"
        },
        {
            "name": "賴士葆",
            "date": "2015-01-20",
            "year": "2014",
            "month": "12",
            "day": "18",
            
            "subject" : "同性婚姻合法化",
            "opinion": "不明確",
            "type": "提案修法",
            "quote": "民法第972條「婚約由男女改為雙方」",
            
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/01/LCIDC01_1040101.pdf",
            "trustVote": "411"
        }
        
        
    ]
}
/*
       {
            "name": "尤美女",
            "id": "20",
            "date": "2014-12-18",
            "year": "2014",
            "month": "12",
            "day": "18",
            "type": "委員會質詢",
            "quote": "其次，我們看到很多國家都承認同性婚姻，他們甚至於可以去登記，如果他們在國外已經是合法登記的同性婚姻，今天他們到國內來，他們可不可以拿國外合法登記的結婚證書到國內來登記結婚？",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/01/LCIDC01_1040101.pdf",
            "trustVote": "862"
        },
        {
            "name": "尤美女",
            "id": "29",
            "date": "2015-01-05",
            "year": "2015",
            "month": "01",
            "day": "05",
            "type": "委員會質詢",
            "quote": "今日報紙刊載一則「原民部落喜辦同志家庭收養」的新聞，前陣子本委員會方才審查「婚姻平權法草案」，當時法務部認為「婚姻平權法草案」若通過，社會對立將會太高，也會有許多的負面輿論，因而不讓同志婚姻平權及收養孩童；但是，我們看到原住民部落有兩位女同志，他們一起生活近30年，並收養其中一位女同志哥哥的小孩，三人共同生活了12年，他們一直把她當親生女兒般照顧，所以部落特別認可這對同志家庭收養這名小孩，他們明知依照漢人的法律，組成同志家庭不具有法律效力，但是他們認為即使沒有被法律認可，仍可以實踐非常重要的家庭功能，所以他們的收養儀式獲得長老們的首肯，由頭目遵循傳統將祖傳禮刀、大鐵鍋、琉璃珠、現金等貴重禮品贈與被收養者生父的家族，完成收養儀式。既然部落做得到，我們漢族是不是也能夠拋下傲慢的心態，重新認識另外一個與我們不一樣的同志家族？請法務部與司法院能夠多加考量。好不好？",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/08/LCIDC01_1040801.pdf",
            "trustVote": "65"
        },
        {
            "name": "尤美女",
            "id": "17",
            "date": "2014-10-16",
            "year": "2014",
            "month": "10",
            "day": "16",
            "type": "公聽會",
            "quote": "舉行「用平等的心把每一個人擁入憲法的懷抱─同性婚姻及同志收養議題」公聽會",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/103/64/LCIDC01_1036401.pdf",
            "trustVote": "23"
        },
        {
            "name": "尤美女",
            "id": "24",
            "date": "2014-12-22",
            "year": "2014",
            "month": "12",
            "day": "22",
            "type": "委員會質詢",
            "quote": "你覺得人權是要用所謂的共識才能決定？剛剛段委員講得很好，法律是要保障少數人的權益，但今天對於這些少數人的權益，卻要經過多數人的同意，但那些多數人根本不承認這些少數人的存在啊！所以多數人不同意，因此這些少數人的權益就不受到保障，是這樣子嗎？",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/12/LCIDC01_1041201.pdf",
            "trustVote": "23"
        },
        {
            "name": "尤美女",
            "id": "31",
            "date": "2015-03-12",
            "year": "2015",
            "month": "03",
            "day": "12",
            "type": "委員會質詢",
            "quote": "法務部在2001年呈報行政院的人權保障基本法草案第二十四條，即已明白規定國家應尊重同性戀者之權益，同性男女得依法組成家庭及收養子女。當時即已定調要保障同志的婚姻，馬政府上台之後，卻整個推翻，現在又要從頭來過嗎？事實上你們早已委託戴教授去對同志的權益作研究，厚厚的一本報告在法務部裡面都躺多久了，你們還要重啟爐灶，從頭再來？",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/104/16/LCIDC01_1041601.pdf",
            "trustVote": "2"
        },
        {
            "name": "尤美女",
            "id": "4",
            "date": "2012-12-26",
            "year": "2012",
            "month": "12",
            "day": "26",
            "type": "公聽會",
            "quote": "舉行「同性婚姻合法化及伴侶權益法制化」公聽會",
            "opinion": "贊成",
            "link": "http://lci.ly.gov.tw/LyLCEW/communique1/final/pdf/102/03/LCIDC01_1020304.pdf",
            "trustVote": "1"
        }
*/